{"<blank>":0,"<bos>":1,"<unk>":2,"a":3,"b":4,"c":5,"d":6,"e":7,"f":8,"g":9,"h":10,"i":11,"j":12,"k":13,"l":14,"m":15,"n":16,"o":17,"p":18,"q":19,"r":20,"s":21,"t":22,"u":23,"v":24,"w":25,"x":26,"y":27,"z":28,"t</w>":29,"m</w>":30,"e</w>":31,"p</w>":32,"s</w>":33,"n</w>":34,"r</w>":35,"h</w>":36,"a</w>":37,"y</w>":38,"d</w>":39,"g</w>":40,"o</w>":41,"i</w>":42,"l</w>":43,"z</w>":44,"c</w>":45,"k</w>":46,"b</w>":47,"f</w>":48,"u</w>":49,"w</w>":50,"v</w>":51,"x</w>":52,"q</w>":53,"j</w>":54,"th":55,"in":56,"an":57,"the</w>":58,"er":59,"ou":60,"is</w>":61,"and</w>":62,"re":63,"ar":64,"ing</w>":65,"to</w>":66,"ed</w>":67,"on":68,"at</w>":69,"er</w>":70,"en":71,"of</w>":72,"ti":73,"al":74,"or":75,"on</w>":76,"in</w>":77,"it":78,"st":79,"it</w>":80,"as</w>":81,"yo":82,"wh":83,"you</w>":84,"es</w>":85,"en</w>":86,"that</w>":87,"ha":88,"or</w>":89,"ly</w>":90,"ro":91,"no":92,"an</w>":93,"om":94,"li":95,"ve</w>":96,"at":97,"st</w>":98,"ac":99,"the":100,"el":101,"se</w>":102,"le</w>":103,"ic":104,"be":105,"he</w>":106,"si":107,"ere</w>":108,"le":109,"lo":110,"ri":111,"bu":112,"il":113,"ay</w>":114,"di":115,"was</w>":116,"so</w>":117,"are</w>":118,"se":119,"gh":120,"this</w>":121,"de":122,"for</w>":123,"me</w>":124,"su":125,"ch":126,"we</w>":127,"ne":128,"al</w>":129,"un":130,"ld</w>":131,"ver":132,"ab":133,"sh":134,"wit":135,"tion</w>":136,"ma":137,"have</w>":138,"with</w>":139,"la":140,"ke</w>":141,"one</w>":142,"ca":143,"ra":144,"sa":145,"ent</w>":146,"go":147,"be</w>":148,"out</w>":149,"pe":150,"but</w>":151,"com":152,"ur":153,"now</w>":154,"all</w>":155,"po":156,"ght</w>":157,"con":158,"ce</w>":159,"they</w>":160,"our</w>":161,"not</w>":162,"ir":163,"ent":164,"op":165,"do":166,"oun":167,"his</w>":168,"ther</w>":169,"ould</w>":170,"me":171,"mo":172,"som":173,"as":174,"for":175,"mi":176,"hi":177,"to":178,"pro":179,"ex":180,"ss</w>":181,"ally</w>":182,"ag":183,"wor":184,"what</w>":185,"ea":186,"there</w>":187,"ho":188,"ver</w>":189,"vi":190,"et</w>":191,"qu":192,"tw":193,"ta":194,"can</w>":195,"had</w>":196,"bo":197,"ill</w>":198,"ds</w>":199,"my</w>":200,"if</w>":201,"ers</w>":202,"ts</w>":203,"ch</w>":204,"fro":205,"by</w>":206,"ust</w>":207,"te":208,"co":209,"from</w>":210,"tr":211,"ad":212,"ter</w>":213,"thing</w>":214,"pre":215,"do</w>":216,"ci":217,"like</w>":218,"will</w>":219,"de</w>":220,"her</w>":221,"mp":222,"fe":223,"thin":224,"know</w>":225,"fi":226,"mor":227,"she</w>":228,"king</w>":229,"very</w>":230,"per":231,"use</w>":232,"ell</w>":233,"ir</w>":234,"ter":235,"ich</w>":236,"id</w>":237,"tion":238,"about</w>":239,"ty</w>":240,"sp":241,"when</w>":242,"th</w>":243,"wn</w>":244,"ant</w>":245,"ted</w>":246,"your</w>":247,"just</w>":248,"which</w>":249,"es":250,"fa":251,"ul":252,"red</w>":253,"am</w>":254,"od</w>":255,"any</w>":256,"ate</w>":257,"ity</w>":258,"par":259,"were</w>":260,"us":261,"ge</w>":262,"up</w>":263,"gh</w>":264,"pp":265,"ear":266,"ff":267,"pl":268,"ol":269,"more</w>":270,"am":271,"some</w>":272,"some":273,"him</w>":274,"ys</w>":275,"und":276,"other</w>":277,"would</w>":278,"them</w>":279,"gs</w>":280,"gi":281,"no</w>":282,"loo":283,"said</w>":284,"then</w>":285,"their</w>":286,"way</w>":287,"has</w>":288,"us</w>":289,"peop":290,"sel":291,"ind</w>":292,"gre":293,"um":294,"people</w>":295,"is":296,"pu":297,"don</w>":298,"who</w>":299,"time</w>":300,"wa":301,"our":302,"ev":303,"we":304,"ce":305,"two</w>":306,"ation</w>":307,"ks</w>":308,"get</w>":309,"beca":310,"ough</w>":311,"here</w>":312,"itt":313,"been</w>":314,"ine</w>":315,"tur":316,"these</w>":317,"say</w>":318,"du":319,"ound</w>":320,"ge":321,"ong</w>":322,"mar":323,"tions</w>":324,"gu":325,"sc":326,"af":327,"ack</w>":328,"see</w>":329,"how</w>":330,"day</w>":331,"think</w>":332,"ru":333,"pa":334,"well</w>":335,"able</w>":336,"ence</w>":337,"wi":338,"tu":339,"going</w>":340,"ment</w>":341,"right</w>":342,"go</w>":343,"mu":344,"ace</w>":345,"ec":346,"fu":347,"ding</w>":348,"fir":349,"also</w>":350,"ting</w>":351,"ked</w>":352,"because</w>":353,"ded</w>":354,"re</w>":355,"sti":356,"so":357,"ite</w>":358,"led</w>":359,"man</w>":360,"ous</w>":361,"ard</w>":362,"spe":363,"lu":364,"ke":365,"into</w>":366,"could</w>":367,"its</w>":368,"lea":369,"ice</w>":370,"litt":371,"little</w>":372,"self</w>":373,"ss":374,"mon":375,"ated</w>":376,"where</w>":377,"good</w>":378,"ying</w>":379,"ree</w>":380,"ll</w>":381,"ser":382,"really</w>":383,"ve":384,"na":385,"dy</w>":386,"most</w>":387,"comp":388,"ni":389,"ssi":390,"want</w>":391,"ans</w>":392,"ad</w>":393,"gr":394,"first</w>":395,"come</w>":396,"ap":397,"hea":398,"let</w>":399,"aga":400,"ose</w>":401,"new</w>":402,"ance</w>":403,"sho":404,"fo":405,"bi":406,"pr":407,"end</w>":408,"jo":409,"than</w>":410,"min":411,"str":412,"cre":413,"ga":414,"cu":415,"coun":416,"did</w>":417,"ster</w>":418,"sin":419,"ving</w>":420,"make</w>":421,"sh</w>":422,"thou":423,"over</w>":424,"ok":425,"im":426,"something</w>":427,"only</w>":428,"der</w>":429,"ved</w>":430,"tal":431,"mb":432,"ents</w>":433,"fore</w>":434,"au":435,"te</w>":436,"ct</w>":437,"ph":438,"ar</w>":439,"tra":440,"inter":441,"ves</w>":442,"back</w>":443,"much</w>":444,"tive</w>":445,"ms</w>":446,"ten":447,"down</w>":448,"comm":449,"diff":450,"fin":451,"eng":452,"okay</w>":453,"ble</w>":454,"even</w>":455,"age</w>":456,"cor":457,"ning</w>":458,"wat":459,"ful</w>":460,"br":461,"ws</w>":462,"of":463,"fe</w>":464,"after</w>":465,"many</w>":466,"things</w>":467,"ok</w>":468,"ort</w>":469,"gra":470,"three</w>":471,"look</w>":472,"cal":473,"and":474,"ck</w>":475,"hel":476,"ons</w>":477,"son</w>":478,"ei":479,"those</w>":480,"ary</w>":481,"tic":482,"chan":483,"ry</w>":484,"pi":485,"cont":486,"ste":487,"tly</w>":488,"take</w>":489,"up":490,"der":491,"ren":492,"ned</w>":493,"before</w>":494,"enty</w>":495,"thr":496,"yea":497,"star":498,"ps</w>":499,"got</w>":500,"again</w>":501,"happ":502,"tim":503,"ate":504,"ling</w>":505,"da":506,"side</w>":507,"should</w>":508,"work</w>":509,"ach</w>":510,"col":511,"sed</w>":512,"dre":513,"mil":514,"stor":515,"lar":516,"pri":517,"yes</w>":518,"made</w>":519,"great</w>":520,"fac":521,"differ":522,"ven</w>":523,"ten</w>":524,"vo":525,"el</w>":526,"try</w>":527,"lot</w>":528,"sto":529,"low":530,"ways</w>":531,"hund":532,"ever":533,"man":534,"int</w>":535,"car":536,"any":537,"ure</w>":538,"ger</w>":539,"gen":540,"cho":541,"imp":542,"les</w>":543,"low</w>":544,"tri":545,"ine":546,"every":547,"ears</w>":548,"bro":549,"sion</w>":550,"world</w>":551,"see":552,"used</w>":553,"ep</w>":554,"with":555,"ls</w>":556,"hear":557,"twenty</w>":558,"wr":559,"through</w>":560,"may</w>":561,"tter</w>":562,"ft</w>":563,"pla":564,"stu":565,"still</w>":566,"never</w>":567,"kno":568,"fri":569,"same</w>":570,"clo":571,"teen</w>":572,"hundred</w>":573,"shi":574,"might</w>":575,"long</w>":576,"sure</w>":577,"ob":578,"kind</w>":579,"sy":580,"actu":581,"whi":582,"res</w>":583,"ies</w>":584,"put</w>":585,"every</w>":586,"dn</w>":587,"five</w>":588,"years</w>":589,"sen":590,"times</w>":591,"under":592,"being</w>":593,"ali":594,"too</w>":595,"he":596,"war":597,"om</w>":598,"ses</w>":599,"cer":600,"est":601,"why</w>":602,"ture</w>":603,"rec":604,"another</w>":605,"ings</w>":606,"less</w>":607,"body</w>":608,"last</w>":609,"hou":610,"nex":611,"ort":612,"life</w>":613,"old</w>":614,"mat":615,"cla":616,"ans":617,"need</w>":618,"ties</w>":619,"off</w>":620,"means</w>":621,"such</w>":622,"ful":623,"bre":624,"sig":625,"ach":626,"give</w>":627,"can":628,"sur":629,"actually</w>":630,"men</w>":631,"cour":632,"prob":633,"jec":634,"ces</w>":635,"wer</w>":636,"ue</w>":637,"med</w>":638,"ther":639,"next</w>":640,"read":641,"off":642,"sta":643,"came</w>":644,"while</w>":645,"ates</w>":646,"een</w>":647,"char":648,"cha":649,"pres":650,"umb":651,"ques":652,"ors</w>":653,"mple</w>":654,"lin":655,"ank</w>":656,"part</w>":657,"own</w>":658,"il</w>":659,"cur":660,"different</w>":661,"vie":662,"upon</w>":663,"sub":664,"clu":665,"fol":666,"ol</w>":667,"always</w>":668,"hom":669,"tre":670,"ess</w>":671,"land</w>":672,"sm":673,"went</w>":674,"ever</w>":675,"dent</w>":676,"place</w>":677,"wom":678,"pe</w>":679,"lan":680,"four</w>":681,"must</w>":682,"memb":683,"mean</w>":684,"ness</w>":685,"ction</w>":686,"uni":687,"ken</w>":688,"shed</w>":689,"though</w>":690,"sts</w>":691,"lar</w>":692,"kes</w>":693,"mister</w>":694,"ber":695,"na</w>":696,"sha":697,"den":698,"stre":699,"ered</w>":700,"tic</w>":701,"word</w>":702,"thir":703,"ari":704,"chil":705,"cri":706,"wal":707,"bit</w>":708,"pas":709,"ited</w>":710,"tt":711,"dis":712,"lear":713,"fr":714,"ged</w>":715,"ey</w>":716,"ating</w>":717,"tell</w>":718,"mer":719,"ef":720,"thought</w>":721,"tain</w>":722,"als</w>":723,"beg":724,"away</w>":725,"does</w>":726,"stan":727,"called</w>":728,"ins</w>":729,"ced</w>":730,"ined</w>":731,"around</w>":732,"ori":733,"dic":734,"nor":735,"est</w>":736,"tional</w>":737,"oh</w>":738,"gener":739,"sol":740,"tting</w>":741,"har":742,"pen":743,"point</w>":744,"qui":745,"sk":746,"house</w>":747,"bl":748,"vel":749,"head</w>":750,"year</w>":751,"better</w>":752,"buil":753,"ba":754,"rep":755,"night</w>":756,"thous":757,"ward</w>":758,"bas":759,"lat":760,"ju":761,"poli":762,"numb":763,"find</w>":764,"ner</w>":765,"without</w>":766,"ick</w>":767,"both</w>":768,"doing</w>":769,"cou":770,"cap":771,"wee":772,"ze</w>":773,"bor":774,"pt</w>":775,"tor</w>":776,"light</w>":777,"ing":778,"ces":779,"each</w>":780,"face</w>":781,"talk</w>":782,"once</w>":783,"stand</w>":784,"eric":785,"today</w>":786,"may":787,"per</w>":788,"bli":789,"spea":790,"ready</w>":791,"few</w>":792,"exa":793,"che":794,"des</w>":795,"ici":796,"sing</w>":797,"sou":798,"ened</w>":799,"bri":800,"love</w>":801,"beli":802,"betw":803,"name</w>":804,"big</w>":805,"her":806,"americ":807,"between</w>":808,"inst":809,"tel":810,"secon":811,"produ":812,"course</w>":813,"found</w>":814,"words</w>":815,"lish</w>":816,"bur":817,"fif":818,"gy</w>":819,"are":820,"hal":821,"publi":822,"ath</w>":823,"ide":824,"cy</w>":825,"youn":826,"ical</w>":827,"money</w>":828,"ening</w>":829,"vide":830,"peri":831,"set</w>":832,"han":833,"under</w>":834,"room</w>":835,"done</w>":836,"dly</w>":837,"ani":838,"home</w>":839,"gon":840,"ently</w>":841,"wan":842,"nothing</w>":843,"out":844,"import":845,"dra":846,"dge</w>":847,"ish</w>":848,"maybe</w>":849,"serv":850,"him":851,"ket</w>":852,"den</w>":853,"gro":854,"hand</w>":855,"himself</w>":856,"took</w>":857,"val":858,"dol":859,"app":860,"ous":861,"ably</w>":862,"scho":863,"win":864,"looking</w>":865,"thousand</w>":866,"inv":867,"sted</w>":868,"story</w>":869,"hop":870,"saw</w>":871,"water</w>":872,"help</w>":873,"toge":874,"ship</w>":875,"together</w>":876,"fre":877,"gonna</w>":878,"nat":879,"cent":880,"best</w>":881,"person</w>":882,"yeah</w>":883,"speci":884,"wing</w>":885,"cro":886,"son":887,"stru":888,"lon":889,"who":890,"att":891,"contin":892,"member</w>":893,"my":894,"supp":895,"ton</w>":896,"didn</w>":897,"cted</w>":898,"ought</w>":899,"yed</w>":900,"comes</w>":901,"left</w>":902,"scri":903,"gle</w>":904,"number</w>":905,"cess</w>":906,"show</w>":907,"possi":908,"keep</w>":909,"view</w>":910,"ssion</w>":911,"mom":912,"gover":913,"consi":914,"country</w>":915,"appe":916,"reas":917,"dri":918,"act</w>":919,"ssed</w>":920,"city</w>":921,"english</w>":922,"ments</w>":923,"question</w>":924,"seen</w>":925,"posi":926,"eve</w>":927,"nine":928,"soci":929,"ic</w>":930,"young</w>":931,"six</w>":932,"example</w>":933,"enti":934,"zed</w>":935,"cr":936,"yet</w>":937,"wo":938,"loc":939,"line</w>":940,"form":941,"dur":942,"hum":943,"second</w>":944,"brea":945,"mag":946,"form</w>":947,"wil":948,"important</w>":949,"high</w>":950,"mind</w>":951,"fami":952,"anything</w>":953,"ty":954,"fel":955,"um</w>":956,"ven":957,"prin":958,"coming</w>":959,"sometimes</w>":960,"stra":961,"ations</w>":962,"ically</w>":963,"howe":964,"bel":965,"however</w>":966,"father</w>":967,"book</w>":968,"eyes</w>":969,"quite</w>":970,"list":971,"cra":972,"iting</w>":973,"govern":974,"gir":975,"enough</w>":976,"dr":977,"ging</w>":978,"having</w>":979,"small</w>":980,"bar":981,"everything</w>":982,"using</w>":983,"change</w>":984,"gt</w>":985,"fil":986,"ran":987,"hor":988,"feel</w>":989,"turned</w>":990,"ters</w>":991,"ns</w>":992,"oc":993,"far</w>":994,"thank</w>":995,"days</w>":996,"tes</w>":997,"indi":998,"company</w>":999,"all":1000,"whole</w>":1001,"ones</w>":1002,"gar":1003,"saying</w>":1004,"eight</w>":1005,"turn</w>":1006,"ject</w>":1007,"usu":1008,"whe":1009,"case</w>":1010,"emp":1011,"busin":1012,"ear</w>":1013,"ster":1014,"presi":1015,"ously</w>":1016,"seven</w>":1017,"ching</w>":1018,"table</w>":1019,"inst</w>":1020,"cess":1021,"against</w>":1022,"ick":1023}